{
  "ADS": {
    "Interstitial_id": "",
    "Interstitial_idf": "",
    "Text1": " Gartic Phone mobile is online game that is absolutely free to play. The host only needs to create a room and distribute the link. When everyone is ready, there are 13 different game modes to try out. Some are unquestionably more amusing than others. So, which Gartic Phone modes will you attempt first? ",
    "Text2": " new gartic phone draw is what initially hooked people to Gartic Phone. It’s the perfect social game that everyone in the family can enjoy. There are no twists or tricks, unlike the other game types. You have a sufficient amount of time to complete each prompt and sketch your concepts without the game being too long.",
    "Text3": " The standard mode of Gartic Phone game is the ideal one to start with for newbies. They’ll quickly grasp the game’s mechanics and realize why it’s so entertaining. Normal mode is a nice classic that you may return to time and again.",
    "Text4": " The solo mode of Gartic Phone game is the most recent addition to the Gartic Phone modes game library. Solo mode allows you to create your own animation. You’ll have five frames to finish. Each round, you’ll see a faint outline of your previous design, allowing you to draw over it and make little modifications to move the animation forward.",
    "Text5": " The standard mode of Gartic Phone game is the ideal one to start with for newbies. They’ll quickly grasp the game’s mechanics and realize why it’s so entertaining. Normal mode is a nice classic that you may return to time and again.",
    "Text6": " The solo mode of Gartic Phone game is the most recent addition to the Gartic Phone modes game library. Solo mode allows you to create your own animation. You’ll have five frames to finish. Each round, you’ll see a faint outline of your previous design, allowing you to draw over it and make little modifications to move the animation forward.",
    "Text7": " Gartic Phone Game Advice is a simple guide application for Gartic Phon Gartic Phone game is a web browser game that is absolutely free to play. The host only needs to create a room and distribute the link. When everyone is ready, there are 13 different game modes to try out. Some are unquestionably more amusing than others",
    "Text8": " RATE us if you Enjoy our Guide",
    "banner_id": "",
    "banner_idf": "",
    "Nativeads_idf": "",
    "Nativeads_id": "",
    "linkbuttun": "",
    "networkAd": "facebook"
  }
}